<?php get_header(); ?>
  
  <section class="grey-string">
    <div class="container">
      <div class="row">
        <div class="col-md-12">
          <h2>О нас</h2>
        </div>
      </div>
    </div>  
  </section>

  <section class="about">
    <div class="container">
      <div class="container-back">
        <div class="row">
          <div class="col-md-12">
            <div class="content-box">
              <div class="container-bg up"></div>
              <div class="container-text right">
                <h2>FIXED CLUB – интернет-магазин по продаже велосипедов.</h2>
                <p>
                  Компания основана энтузиастами – все мы любим велосипеды, хорошо разбираемся в них и готовы предложить покупателям только качественную продукцию от проверенных брендов.
                  <br>
                  Наша задача – не «втюхать» людям китайский ширпотреб, а предложить купить качетсвеный велосипед в Украине, с которым будет удобно рассекать по городским улицам, ежедневно преодолевать километры и не сомневаться в надежности, удобстве, безопасности.
                </p>
                <p>
                  Наши принципы:  
                  <br>
                  - развитие велокультуры в Украине. Это здоровый образ жизни и альтернатива экологически небезопасному транспорту;
                  <br>
                  - продажа качественных товаров, которые позволят привить страсть к велоспорту, велопрогулкам и использованию велосипедов вместо автомобилей;
                  <br>
                  - профессиональное консультирование всех заинтересованных людей, чтобы они со знанием дела выбирали велосипед, а не покупали из принципа «подороже – значит лучше».
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </section>
  
  <section class="grey-string">
    <div class="container">
      <div class="row">
        <div class="col-md-12">
          <h2>Вопросы</h2>
        </div>
      </div>
    </div>  
  </section>

  <section class="about">
    <div class="container">
      <div class="container-back">
        <div class="row">
          <div class="col-md-12">
            <div class="content-box">
              <div class="container-text left">
                <h2>
                  Вы не знаете, что такое фиксед гир? 
                  Он же фикси, fixie, fixed gear или fixed bike.
                  Давайте попробуем ответить на этот вопрос.
                </h2>
                <p>
                  Фиксед гир - это велосипед, у которого нет фривила (свободного вращения колеса), т.е. у него фиксированная передача (с англ. fixed gear). 
                  Вспомните обычный велосипед, вы крутите педали - колесо вращается и вы едете, когда же вы перестаете их крутить, то колесо все равно продолжает вращаться.                  На фиксед гирах нет барабана, на таких велосипедах все просто - вращается колесо, значит вращаются и педали, т.е. педали вращаются всегда при движении!
                  Как вперед, так и назад.
                </p>
                <p> 
                  Основным элементом здесь является втулка. На ней находится резьба, на которую накручивается звезда, отсюда и такой эффект - вращается втулка со звездой, значит и педали тоже. 
                  Это позволяет велосипедистам не использовать тормоза, а останавливаться кратковременными сопротивлениями движению педалей, а также ездить задом на перед. 
                  На треке в гонках постоянно используют фиксед гиры, но сейчас их все чаще можно увидеть на улицах города.
                </p>
              </div>
              <div class="container-bg down"></div>
            </div>
          </div>
        </div>
      </div>
    </div>
    <div class="container">
      <div class="container-back info">
        <div class="row">
          <div class="col-md-12">
            <div class="content-box">
              <div class="container-text info">
                <h2>Как подобрать размер?</h2>
                <p>
                  Вcе велосипеды поставляются с рамами от 47 до 61 см – и подойдут для велосипедистов с ростом от 142 см и более.
                  <br>
                  Наши менеджеры помогут Вам с выбором оптимального размера.
                </p>
                <h2>Как насчет гарантии?</h2>
                <p> 
                  Велосипеды поставляются с гарантией от производителя 1 год на раму и вилку.
                  
                  Гарантия подтверждает отсутствие деффектов на раме и вилке на момент поставки велосипеда.
                  
                  Гарантия относится только к первоначальному владельцу велосипеда и для действия гарантии необходимо документальное подтверждение приобретения.

                  Все гарантийные элементы необходимо отправить поставщику, владелец при этом покрывает стоимость пересылки. 
                </p>
                <p>
                  Гарантия не покрывает: 
                  <br>
                  - покрышки, колеса, грипсы, тормоза, тормозные колодки и тросики, звезды, педали, цепь, седло, руль и подседельный штырь, все подвижные элементы т.к. они подвергаются непосредственному износу в процессе эксплуатации.
                  <br> 
                  - любые повреждения нанесенные в следствии нарушения правил эксплуатации, хранения, ремонта, модификаций, аварий или падений.
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </section>

<?php get_footer();?>